/* Localized versions of Info.plist keys */

CFBundleName = "Spark Daemon";
CFBundleShortVersionString = "Spark Daemon v2.0";
CFBundleGetInfoString = "Spark Daemon version 2.0, Copyright © 2004 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2004 Shadow Lab.";